<x-layout>

<x-banner/>
<section id="pricing">
			<div class="container">
				<h3 class="mt-3">فوائد االشتراك في باقات للدخول الى بيانات البائعين والمؤجرين في الموقع
				</h3>
				<ul class="outer-ul">
					<li>اتاحة افضل الفرص من العقارات المتاحة وباسهل طريقة</li>
					<li>توفير المال بالتعامل المباشر مع المالك الاصليين للعقارات بدون وسطاء وبدون عموالات
					</li>
					<li>توفير الوقت والمجهود في البحث عن العقار المناسب وسهولة التعامل واالختيار من خالل
						الموقع </li>
					<li>كل باقة يتم الاشتراك فيها ودفع قيمتها من قبل المشترك الى الموقع تحول قيمتها الى عدد نقط معين الى
						رصيد حساب العميل المستخدم المشترك في الباقات ويمكن للعميل المهتم المشتري او المؤجر الاستفادة من
						نقاطه في التعامل المباشر مع مالك الوحدة دون تدخل من ادارة الموقع
					</li>
				</ul>

			</div>
		</section>



        <section class="bg-light">
			<div class="container">


				<div class="row">
        <x-pricing-card/>
        <x-pricing-card/>
        <x-pricing-card/>
        <x-pricing-card/>
        <x-pricing-card/>
        <x-pricing-card/>
                </div>
                </div>
		</section>



        <section id="pricing" class="bg-light">
			<div class="container">

				<div class="row">
					<div class="col-lg-12">
						<div class="sec-heading">
							<h2>الخطط والباقات</h2>


							<p class="mt-2">شرح طريقة احتساب النقاط واستبدالها وكيفيه الإستفاده منها ..
							</p>
							<ul class="outer-ul">
								<li> الاشتراك في الباقات في الموقع بتحويل المبالغ المدفوعه الى نقط يتم الاستفادة منها في
									التعامل المباشر مع المالك للوحدات دون اي تدخل من ادارة الموقع
								</li>
								<li>اولا :
									الاشتراك في الباقات في الموقع بتحويل المبالغ المدفوعه الى نقط يتم الاستفادة منها في
									التعامل المباشر مع المالك للوحدات دون اي تدخل من ادارة الموقع

								</li>
								<li>
									ثانيا :
									في حال الاشتراك في احد الباقات في الموقع ورغبة العميل في الاستفادة من نقاطه على
									وحدات للبيع يتم احتساب كل (50000 جنيه) خمسون الف جنيه من سعر الوحدة مقابل نقطة واحدة
									تخصم من الرصيد للعميل المشترك في الباقات مثال ذلك

									<ul class="inner-ul">
										<li>لو كان سعر الوحدة 100000 جنيه يتم خصم نقطيتين من رصيد المستخدم المشترك في
											الباقات

										</li>
										<li>لو كان سعر الوحدة 150000 جنيه يتم خصم ثلاث نقط من رصيد المستخدم المشترك في
											الباقات

										</li>
										<li>لو كان سعر الوحدة 200000 جنيه يتم خصم اربع نقط من رصيد المستخدم المشترك في
											الباقات

										</li>
									</ul>
								</li>
								<li> ثالثا :
									في حال الاشتراك في احد الباقات في الموقع ورغبة العميل في الاستفادة من نقاطه على
									وحدات للايجار يتم احتساب كل (250جنيه) مائتان وخمسون جنيه من سعر الوحدة مقابل نقطة
									واحدة تخصم من الرصيد للعميل المشترك في الباقات مثال ذلك

									<ul class="inner-ul">
										<li>لو كان سعر الوحدة 500 جنيه يتم خصم نقطيتين من رصيد المستخدم المشترك في
											الباقات
										</li>

										<li>لو كان سعر الوحدة 750 جنيه يتم خصم ثلاث نقط من رصيد المستخدم المشترك في
											الباقات
										</li>
										<li>لو كان سعر الوحدة 1000 جنيه يتم خصم اربع نقط من رصيد المستخدم المشترك في
											الباقات
										</li>
										<li>وكذلك الخ ............ من الاسعار كل 250 جنيه مقابل نقطة واحدة
										</li>
									</ul>
								</li>


								<li> رابعا :
									في حال فرق الاسعار في الوحدات المعروضة للبيع تقرب الى الاقرب ( الاعلى او
									الاقل) توضيح اكثر:


									<ul class="inner-ul">
										<li>سعر الوحدة بيع (100000 جنية حتى 125000 جنيه ) تخصم نقطتان من رصيد العميل
											المشترك في الباقة</li>
										<li> سعر الوحدة بيع ( 126000 جنيه حتى 150000 جنيه ) تخصم ثلاث نقط من رصيد
											العميل المشرك في الباقة
											وكذلك الحال يسري على الوحدات المعروضة الايجار تقرب الى الاقرب منهما (الاعلى
											او الاقل )

										</li>
										<li> سعر الوحدة ايجار (500 جنية حتى 525 جنيه ) تخصم نقطتان من رصيد العميل
											المشترك في الباقة
										</li>
										<li>سعر الوحدة ايجار ( 526 جنيه حتى 550 جنيه ) تخصم ثلاث نقط من رصيد العميل
											المشرك في الباقة
										</li>



									</ul>
								</li>



								<li>
									خامسا :
									جميع المبالغ المدفوعة الى الموقع يتم تحويلها الى عدد وحدات اوعدد نقط حسب سياسة
									الموقع وادارة الشركة ولايجوز للعميل المستخدم المطالبة برد اي مبلغ وانما التعويض
									بتوفير فرصة بديلة واعادة ماتم خصمه من رصيد نقاطه الى حسابه في الموقع في حال وجود اي
									خطا تعرض له المستخدم وكالاتي :
									<ul class="inner-ul">
										<li> في حال اشتراك العميل في قسم العقارات وشراءه احد الباقات ودفع الرسوم وظهر
											بعد فتح بيانات الوحدة وخصم نقط من حسابه وظهر ان المالك وسيط عقاري او سمسار
											او مكتب تسويق وجب على المستخدم ان يقوم فورا باعلام الموقع من خلال ارسال
											رسالة نصية ويتم تعويضه مباشره من خلالنا بعد التاكد من معلوماته بضعف النقط
											التي تم خصمها منه للاستفاده في عروض اخرى ويتم حذف الاعلان الخاطئ للوسيط او
											السمسار من الموقع لو وجد
										</li>
										<li>
											في حال اشتراك العميل في قسم العقارات وشراءه احد الباقات ودفع الرسوم وظهر بعد
											فتح بيانات الوحدة وخصم نقط من حسابه أنها لم تعد متاحة للبيع لأي سبب كان يقوم
											فريق الدعم في الموقع بتعويضه برد ماتم خصمه من النقط لمعاينة وحدات اخرى وذلك
											بعد رفع شكوى من قبل المستخدم الى الموقع وتاكد خدمة العملاء في الموقع من
											الخطا ، مما يسمح للمستخدم فتح وحدات أخرى مناسبة
										</li>
									</ul>
								</li>
								<li>سادسا :
									جميع المبالغ المدفوعة تحول الى عدد وحدات اوعدد نقط حسب سياسة الموقع وادارة الشركة
									ولايجوز للعميل المستخدم مطالبة الموقع والشركة برد اي مبلغ وانما التعويض بتوفير فرصة
									بديلة باعادة ماتم خصمه من رصيد حسابه من النقط في الموقع

								</li>
								<li>سابعا :
									جميع الاجراءات القانونية للوحدات المعروضة هي مسوؤلية المستخدمين فقط البائع والمشتري
									والمؤجر والمستاجر حيث ان الموقع يقوم بتوصيل المشتري الى البائع وتوصيل المستاجر الى
									المؤجر مباشرة دون اي عمولات ولا تقع على الموقع او ادارة الشركة أي مسؤولية قانونية
									وغيرها عن اي محتويات للاعلانات على الموقع حيث ان الموقع يتيح التعامل المباشر بين
									البائع والمشتري دون ادنى مسؤولية على الموقع والعميل المعلن هو مسؤول مسؤولية كاملة عن
									بياناته ومحتوى اعلانه في الموقع


								</li>



							</ul>


							
						</div>
					</div>
				</div>

			</div>
		</section>
</x-layout>