<x-layout>
<section style="padding-bottom: 0;">
			<div class="container">
				<div class="card mt3 border-0" style="border-radius: 20px;  box-shadow: 0 4px 8px 0 rgba(0,0,0,0.2);
                    transition: 0.3s;">
					<div class="mt-3 mb-3" style="text-align: center;">
						<img src="./assets/img/3232.jpg" alt="" class="img-fluid" width="70%">

					</div>
				</div>

			</div>
		</section>
		<section dir="rtl" style="justify-content: start; text-align: start;" id="terms-cond">
			<div class="container">
				<h3 class="title-icon">الشروط والاحكام</h3>
				<p> المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في
					الصفحة التي يقرأها. هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن
					التركيز على الشكل الخارجي للنص أو شك</p>
				<ul class="li-icon">
					<li>هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل
						الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.</li>
					<li>هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل
						الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.</li>
					<li>هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل
						الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.</li>
					<li>هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل
						الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.</li>

				</ul>
				<!-- refund policy -->
				<h5>سياسة الاسترجاع</h5>
				<p> المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في
					الصفحة التي يقرأها. هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن
					التركيز على الشكل الخارجي للنص أو شك</p>
				<!--website disclamer -->
				<h5>إخلاء مسؤولية</h5>
				<ul class="li-icon">
					<li>هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل
						الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.</li>
					<li>هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل
						الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.</li>
				</ul>
				<!-- privacy policy -->
				<h5>سياسه الخصوصيه</h5>
				<p>هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل
					الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.</p>
				<p>هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل
					الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.</p>
				<!--secuirty-->
				<h5>الامان</h5>
				<p>هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل
					الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.</p>
				<!-- credit card information -->
				<h5>معلومات بطاقة الائتمان</h5>
				<p>هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل
					الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.</p>


				<!-- Credit card -->

				<h5>كيف نستخدم ملفات تعريف الارتباط</h5>
				<p>هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل
					الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.</p>
				<p>هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء ما سيلهي القارئ عن التركيز على الشكل الخارجي
					للنص أو شكل توضع الفقرات في الصفحة التي يقرأه لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي
					للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.</p>

				<!-- Link to ither websites -->


				<h5>الارتباط بمواقع أخرى</h5>
				<p>هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء ما سيلهي القارئ عن التركيز على الشكل الخارجي
					للنص أو شكل توضع الفقرات في الصفحة التي يقرأه لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي
					للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.</p>

			</div>
		</section>

</x-layout>